{
    "bestStudComment":[
        {
            "comment":"Mình tên là Nguyễn Mai Chi. Với kết quả 147 điểm Cambridge, mình đã vinh dự nhận được Học bổng 50% từ Đại học British University Vietnam trong Lễ Vinh danh Cambridge của LoDuHi. Mình muốn cảm ơn thầy Wade đã luôn truyền cảm hứng và giúp đỡ mình rất nhiều để đạt được thành tích này! Cảm ơn LoDuHi đã cho mình một môi trường học tập hết ý! ",
            "img":"../../assets/images/stud1.png"
        }
        ,{
            "comment":"Tớ tên là Nguyễn Đức Hạnh Nguyên. Tớ đã học tại LoDuHi English được một năm rồi. Tớ thực sự thích LoDuHi vì ở đây tớ làm quen nhiều người bạn mới. Tớ cũng rất thích các buổi hội thảo của thầy James nữa. Thầy đã giúp tớ tự tin hơn nhiều khi nói tiếng Anh. Giờ ngày nào tớ cũng muốn nói tiếng Anh thôi!",
            "img":"../../assets/images/stud2.png"
        },
        {
            "comment":"Xin chào! Tớ là Nguyễn Khang Thịnh và ước mơ của tớ là trở thành một nhà sáng chế nổi tiếng! Tớ thích chế tạo mọi thứ và khi tớ lớn lên, tớ muốn đi du lịch khắp thế giới để khoe những phát minh của mình. Tiếng Anh sẽ rất quan trọng khi tớ giao tiếp, đó là lý do tại sao tớ thích học tại LoDuHi. Sau mỗi tiết học, tớ cảm thấy mình tiến gần hơn đến ước mơ của mình!",
            "img":"../../assets/images/stud3.png"
        },
        {
            "comment":"Tớ tên là Đỗ Hồng Quân. Tớ đã học tại LoDuHi hơn một năm. Tớ thích ở LoDuHi vì thầy của tớ - thầy Kieran thực sự tốt bụng và vui tính! Tớ thích những bài giảng của thầy về những địa điểm và các loài vật tuyệt vời trên khắp thế giới. Quả là thú vị khi học về những điều mới bằng tiếng Anh.",
            "img":"../../assets/images/stud4.png"
        },
        {
            "comment":"Tớ tên là Trường An và tớ rất thích Chương trình Hè tại LoDuHi. Tớ được nói tiếng Anh mỗi ngày trong 6 tuần. Tớ nghĩ rằng kỹ năng tiếng Anh và sự tự tin của tớ đã cải thiện rất nhiều. Các thầy cô có những bài giảng và hoạt động siêu thú vị. Chúng tớ cũng đã tới Nông trại Hoa Lúa. Đó là ngày mùa hè yêu thích của tớ. Tớ hy vọng rằng mình có thể tham gia lần nữa vào mùa hè năm sau!",
            "img":"../../assets/images/stud5.png"
        }
        ,
        {
            "comment":"Xin chào. Tớ tên là Võ Hà My và tớ 6 tuổi. Cô giáo của tớ là cô Eleanor. Cô rất thân thiện và vui vẻ. Tớ thích nói tiếng Anh. Tớ thích hát những bài hát tiếng Anh và chơi những trò chơi cùng bạn bè!"
            ,"img":"../../assets/images/stud6.png"
        }
    ]
}